tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"

brew "go"
brew "dep"
brew "figlet"
brew "moreutils"
brew "reattach-to-user-namespace"
brew "screenfetch"

cask "alacritty"
cask "amethyst"
cask "clipy"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "inkscape"
cask "marshallofsound-google-play-music-player"
cask "visual-studio-code"
cask "vivaldi"
cask "xquartz"
cask "zotero"
cask "font-hack"
