tap "homebrew/bundle"
tap "homebrew/core"

brew "bash"
brew "bzip2"
brew "coreutils"
brew "fish"
brew "fzf"
brew "ghq"
brew "htop"
brew "libffi"
brew "libomp"
brew "libxmlsec1"
brew "openssl"
brew "pipenv"
brew "python"
brew "ranger"
brew "readline"
brew "sqlite"
brew "tmux"
brew "wget"
brew "xz"
brew "zlib"
